Aloxaf/fzf-tab
mattmc3/ez-compinit
romkatv/zsh-bench kind:path
wezterm/wezterm path:assets/shell-integration/wezterm.sh
zdharma-continuum/fast-syntax-highlighting kind:defer
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions kind:fpath path:src

# ohmyzsh plugins
getantidote/use-omz
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/vi-mode
